Repository: Ukrainian-Irdya-Project/wesnoth-uk
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: uk_ua

source: Aigaithas,Aigaithil,Aigaithing,Aigaithol,Aigalas,Aigaling,Aigalis,Aigalol,Aigalsil,Aigatas,Aigatis,Aigatlos,Aigatsil,Aigatsol,Aigatus,Aigcatas,Aigcatil,Aigcating,Aigcatis,Aigcatsil,Aigcatsol,Aigcatus,Aigdring,Aigdris,Aigdrlos,Aigdrsil,Aigdrsol,Aigduras,Aigdurlos,Aigdursol,Aigthaing,Aigthais,Aigthasil,Aigthaus,Alaithas,Alaithis,Alaithlos,Alaithol,Alaithsol,Alaithus,Alalas,Alalil,Alalol,Alalsol,Alalus,Alatas,Alatil,Alating,Alatlos,Alatsil,Alcatil,Alcatis,Alcatlos,Alcatsil,Aldras,Aldril,Aldring,Aldris,Aldrlos,Aldrol,Aldrsol,Alduras,Aldurlos,Aldurol,Althaas,Althail,Althalos,Althaol,Althasil,Althasol,Althaus,Anaithas,Anaithil,Anaithing,Anaithis,Anaithsil,Anaithus,Analil,Anallos,Analol,Analsil,Analus,Anatas,Anating,Anatis,Anatol,Anatsol,Ancatas,Ancatil,Ancatol,Ancatus,Andril,Andris,Andrlos,Andrus,Anduril,Andurol,Andursol,Andurus,Anthaas,Anthaing,Anthais,Anthaol,Anthasil,Anthasol,Anthaus,Augaithas,Augaithing,Augaithsil,Augaithus,Augalas,Augaling,Augalol,Augating,Augatlos,Augatol,Augatsil,Augatsol,Augcatas,Augcatil,Augcatis,Augcatol,Augcatsil,Augcatus,Augdras,Augdris,Augdrsil,Augdrus,Augduras,Augduril,Augduring,Augdurol,Augdursol,Augdurus,Augthail,Augthais,Augthalos,Augthaol,Dulaithil,Dulaithing,Dulaithlos,Dulaithsil,Dulaithsol,Dulalas,Dulaling,Dulalis,Dulalsil,Dulatil,Dulating,Dulatol,Dulatsol,Dulatus,Dulcatil,Dulcating,Dulcatlos,Dulcatol,Dulcatsil,Dulcatsol,Duldril,Duldris,Duldrlos,Duldrol,Duldrsil,Duldrus,Dulduras,Dulduring,Duldursil,Duldurus,Dulthalos,Dulthasil,Dulthasol,Dulthaus,Glamaithil,Glamaithis,Glamaithol,Glamaithsol,Glamalil,Glamaling,Glamalis,Glamallos,Glamalsil,Glamalus,Glamatil,Glamatus,Glamcatas,Glamcatil,Glamcating,Glamcatsil,Glamcatus,Glamdras,Glamdril,Glamdrlos,Glamdrsol,Glamduras,Glamduril,Glamduring,Glamduris,Glamdursol,Glamthaas,Glamthaol,Glamthasil,Glamthasol,Glamthaus,Glomin,Gomaithas,Gomaithil,Gomaithol,Gomaithsol,Gomalil,Gomalis,Gomalus,Gomatas,Gomatil,Gomating,Gomatis,Gomatlos,Gomatol,Gomcatil,Gomcatis,Gomcatlos,Gomdras,Gomdril,Gomdring,Gomdris,Gomdrol,Gomdrsil,Gomduris,Gomdurlos,Gomdursil,Gomdursol,Gomdurus,Gomthaas,Gomthalos,Gomthasol,Naraithil,Naraithing,Naraithol,Naraithsil,Naraithsol,Naraithus,Naralas,Naralil,Naralsil,Naralus,Naratlos,Naratol,Naratsil,Narcating,Narcatis,Narcatol,Narcatsil,Narcatsol,Nardras,Nardril,Nardring,Nardris,Nardrol,Nardrsil,Nardrsol,Nardrus,Narduras,Narduril,Nardurol,Narthalos,Narthaol,Pelaithas,Pelaithil,Pelaithing,Pelaithis,Pelaithlos,Pelaithol,Pelaithsil,Pelaithsol,Pelalil,Pelaling,Pelalis,Pelalsil,Pelalsol,Pelalus,Pelatil,Pelating,Pelatis,Pelatol,Pelatsil,Pelatus,Pelcating,Pelcatlos,Pelcatol,Pelcatsil,Peldras,Peldril,Peldrsol,Peldrus,Pelduril,Pelduring,Pelduris,Peldurol,Peldursol,Peldurus,Pelthaas,Pelthail,Pelthasil,Trithaithas,Trithaithil,Trithaithis,Trithaithlos,Trithaithol,Trithaithsil,Trithaithsol,Trithaithus,Trithalis,Trithalol,Trithatas,Trithatil,Trithatlos,Trithatsol,Trithcatlos,Trithcatsol,Trithcatus,Trithdril,Trithdring,Trithdris,Trithdrlos,Trithdrol,Trithdrsol,Trithdrus,Trithduril,Trithduring,Trithdurlos,Trithdurol,Trithdursil,Trithdurus,Triththaas,Triththail,Triththaing,Triththasol,Triththaus
uk_ua: Аігаітас,Аігаітас,Аігаітас,Аігаітіл,Аігаітінг,Аігаітол,Аігаітол,Аігаітол,Аігалас,Аігалінг,Аігаліс,Аігаліс,Аігалол,Аігалсіл,Аігатас,Аігатіс,Аігатлос,Аігатсіл,Аігатсіл,Аігатсіл,Аігатсол,Аігатус,Аігатус,Аігдрінг,Аігдріс,Аігдріс,Аігдріс,Аігдрлос,Аігдрсіл,Аігдрсол,Аігдурас,Аігдурлос,Аігдурсол,Аігтаінг,Аігтаінг,Аігтаіс,Аігтасіл,Аігтаус,Аігтаус,Аігцатас,Аігцатас,Аігцатіл,Аігцатінг,Аігцатінг,Аігцатінг,Аігцатіс,Аігцатіс,Аігцатсіл,Аігцатсол,Аігцатус,Алаітас,Алаітіс,Алаітлос,Алаітол,Алаітсол,Алаітус,Алалас,Алаліл,Алалол,Алалсол,Алалсол,Алалус,Алалус,Алатас,Алатіл,Алатінг,Алатінг,Алатлос,Алатлос,Алатсіл,Алдрас,Алдріл,Алдріл,Алдрінг,Алдріс,Алдрлос,Алдрол,Алдрсол,Алдрсол,Алдрсол,Алдурас,Алдурас,Алдурлос,Алдурол,Алтаас,Алтаіл,Алтаіл,Алталос,Алталос,Алталос,Алтаол,Алтасіл,Алтасол,Алтаус,Алцатіл,Алцатіс,Алцатіс,Алцатлос,Алцатсіл,Анаітас,Анаітіл,Анаітінг,Анаітіс,Анаітсіл,Анаітсіл,Анаітус,Анаітус,Аналіл,Аналіл,Аналлос,Аналлос,Аналол,Аналсіл,Аналус,Анатас,Анатінг,Анатінг,Анатіс,Анатол,Анатол,Анатсол,Анатсол,Андріл,Андріс,Андрлос,Андрус,Андрус,Андрус,Андуріл,Андуріл,Андурол,Андурсол,Андурус,Андурус,Андурус,Андурус,Антаас,Антаінг,Антаінг,Антаіс,Антаіс,Антаіс,Антаол,Антасіл,Антасол,Антасол,Антаус,Антаус,Анцатас,Анцатас,Анцатас,Анцатіл,Анцатол,Анцатус,Анцатус,Анцатус,Аугаітас,Аугаітінг,Аугаітінг,Аугаітсіл,Аугаітус,Аугалас,Аугалас,Аугалінг,Аугалол,Аугатінг,Аугатінг,Аугатлос,Аугатол,Аугатол,Аугатол,Аугатол,Аугатсіл,Аугатсол,Аугдрас,Аугдріс,Аугдріс,Аугдрсіл,Аугдрсіл,Аугдрсіл,Аугдрус,Аугдурас,Аугдурас,Аугдуріл,Аугдуріл,Аугдурінг,Аугдурол,Аугдурсол,Аугдурсол,Аугдурус,Аугдурус,Аугтаіл,Аугтаіс,Аугталос,Аугталос,Аугтаол,Аугцатас,Аугцатіл,Аугцатіс,Аугцатол,Аугцатол,Аугцатсіл,Аугцатсіл,Аугцатсіл,Аугцатсіл,Аугцатус,Гламаітіл,Гламаітіс,Гламаітол,Гламаітол,Гламаітол,Гламаітсол,Гламаліл,Гламаліл,Гламалінг,Гламалінг,Гламаліс,Гламаллос,Гламалсіл,Гламалсіл,Гламалус,Гламатіл,Гламатус,Гламатус,Гламдрас,Гламдріл,Гламдріл,Гламдрлос,Гламдрсол,Гламдрсол,Гламдурас,Гламдуріл,Гламдуріл,Гламдурінг,Гламдуріс,Гламдуріс,Гламдурсол,Гламтаас,Гламтаас,Гламтаас,Гламтаас,Гламтаол,Гламтаол,Гламтасіл,Гламтасол,Гламтаус,Гламцатас,Гламцатіл,Гламцатіл,Гламцатінг,Гламцатсіл,Гламцатус,Гламцатус,Гломін,Гомаітас,Гомаітіл,Гомаітіл,Гомаітол,Гомаітсол,Гомаітсол,Гомаітсол,Гомаліл,Гомаліс,Гомаліс,Гомалус,Гоматас,Гоматіл,Гоматіл,Гоматінг,Гоматіс,Гоматіс,Гоматіс,Гоматлос,Гоматол,Гомдрас,Гомдріл,Гомдріл,Гомдрінг,Гомдріс,Гомдріс,Гомдрол,Гомдрсіл,Гомдрсіл,Гомдуріс,Гомдурлос,Гомдурсіл,Гомдурсол,Гомдурсол,Гомдурус,Гомдурус,Гомдурус,Гомтаас,Гомталос,Гомталос,Гомтасол,Гомтасол,Гомцатіл,Гомцатіл,Гомцатіл,Гомцатіс,Гомцатлос,Гомцатлос,Гомцатлос,Дулаітіл,Дулаітінг,Дулаітлос,Дулаітлос,Дулаітсіл,Дулаітсол,Дулаітсол,Дулалас,Дулалас,Дулалінг,Дулалінг,Дулаліс,Дулалсіл,Дулатіл,Дулатіл,Дулатіл,Дулатінг,Дулатінг,Дулатол,Дулатол,Дулатсол,Дулатсол,Дулатус,Дулатус,Дулдріл,Дулдріл,Дулдріс,Дулдрлос,Дулдрол,Дулдрсіл,Дулдрус,Дулдурас,Дулдурінг,Дулдурсіл,Дулдурус,Дулталос,Дултасіл,Дултасол,Дултаус,Дулцатіл,Дулцатінг,Дулцатлос,Дулцатлос,Дулцатол,Дулцатсіл,Дулцатсіл,Дулцатсол,Нараітіл,Нараітінг,Нараітінг,Нараітол,Нараітол,Нараітол,Нараітол,Нараітсіл,Нараітсіл,Нараітсіл,Нараітсол,Нараітус,Наралас,Нараліл,Наралсіл,Наралус,Наралус,Наратлос,Наратлос,Наратлос,Наратол,Наратсіл,Наратсіл,Нардрас,Нардріл,Нардрінг,Нардріс,Нардрол,Нардрсіл,Нардрсол,Нардрус,Нардурас,Нардуріл,Нардуріл,Нардурол,Нарталос,Нартаол,Нарцатінг,Нарцатіс,Нарцатіс,Нарцатол,Нарцатол,Нарцатол,Нарцатсіл,Нарцатсол,Пелаітас,Пелаітіл,Пелаітінг,Пелаітіс,Пелаітлос,Пелаітол,Пелаітсіл,Пелаітсол,Пелаітсол,Пелаліл,Пелалінг,Пелалінг,Пелаліс,Пелалсіл,Пелалсол,Пелалсол,Пелалус,Пелалус,Пелатіл,Пелатіл,Пелатінг,Пелатінг,Пелатінг,Пелатіс,Пелатіс,Пелатол,Пелатсіл,Пелатус,Пелатус,Пелдрас,Пелдріл,Пелдріл,Пелдрсол,Пелдрус,Пелдрус,Пелдуріл,Пелдурінг,Пелдуріс,Пелдуріс,Пелдурол,Пелдурсол,Пелдурсол,Пелдурус,Пелтаас,Пелтаіл,Пелтасіл,Пелтасіл,Пелцатінг,Пелцатлос,Пелцатол,Пелцатол,Пелцатсіл,Трітаітас,Трітаітас,Трітаітіл,Трітаітіл,Трітаітіл,Трітаітіс,Трітаітіс,Трітаітлос,Трітаітол,Трітаітол,Трітаітсіл,Трітаітсол,Трітаітус,Трітаітус,Тріталіс,Тріталол,Трітатас,Трітатіл,Трітатіл,Трітатлос,Трітатсол,Трітатсол,Трітдріл,Трітдріл,Трітдріл,Трітдрінг,Трітдрінг,Трітдріс,Трітдрлос,Трітдрол,Трітдрсол,Трітдрус,Трітдрус,Трітдрус,Трітдуріл,Трітдуріл,Трітдуріл,Трітдуріл,Трітдуріл,Трітдурінг,Трітдурлос,Трітдурол,Трітдурол,Трітдурсіл,Трітдурус,Тріттаас,Тріттаас,Тріттаіл,Тріттаінг,Тріттасол,Тріттаус,Трітцатлос,Трітцатсол,Трітцатус

source: Aiglondur
uk_ua: Айглондур

source: Aiglondur speaks the truth. The deed is done. Though the heart of the darkness is gone, there is still much to do. Much will have to be done to amend the desecration of the Hammer and the evil that has been done here.
uk_ua: Айглондур каже діло. Усі діяння звершилися, їх не забуто. Хоч серце тьми й знищено, вас чекає робота. Ще багато чого має бути зроблено, щоб спокутувати спаплюження Молота та зла, що тут коїлося.

source: Aiglondur, the Protector dubs you a Lord Companion of the Alliance. He bids you return to Knalga as soon as convenient, for your investiture.
uk_ua: Айглондуре, Захисник посвячує тебе в Лорди-супутники Альянсу. Він запрошує тебе повернутися до Кналги як можна скоріше, задля твого офіційного призначення.

source: Aiglondur, the news ye bring is disturbing, for all it seems a small thing. I make known to ye Angarthing, loremaster in training.
uk_ua: Айглондуре, новини, що ти приніс, справді турбують, хоч і здаються незначними. З цієї причини, представляю тобі Ангарсінга, молодшого Хранителя Давнини.

source: Aigthaing
uk_ua: Айгтайнг

source: Akoark,Akort,Akzalk,Arkarm,Barkuk,Blokkar,Borkuk,Bukkak,Bulruk,Corkkar,Delkkak,Garkuk,Gnukk,Goruk,Grak,Gurk,Gurm,Kalknix,Karak,Karbuk,Kargnak,Karterak,Kayrak,Kelkrar,Kerta,Kilkrar,Kingrok,Kirk,Klud,Kokkan,Kolk,Komak,Korgnak,Kork,Koruck,Kramak,Krog,Krukrak,Krumuk,Kuknuk,Kurkur,Kurmak,Makron,Markaak,Markuk,Merknik,Nargak,Olk,Orkut,Reknak,Takolak,Trabuk,Trakkon,Urkar,Urkark
uk_ua: Акзалк,Акоарк,Акорт,Аркарм,Баркук,Блоккар,Боркук,Буккак,Булрук,Гаркук,Гнукк,Горук,Грак,Гурк,Гурм,Делккак,Кайрак,Калкнікс,Карак,Карбук,Каргнак,Картерак,Келкрар,Керта,Кілкрар,Кінгрок,Кірк,Клуд,Коккан,Колк,Комак,Коргнак,Корк,Корк,Корккар,Корук,Крамак,Крог,Крукрак,Крумук,Кулнук,Куркур,Курмак,Маркаак,Маркон,Маркук,Меркнік,Награк,Олк,Оркут,Рекнак,Таколак,Трабук,Траккон,Уркар,Уркарк

source: Akranbral
uk_ua: Акранбрал

source: Akranbral!
uk_ua: Акранбрал!

source: Alabrylla,Alaebrylla,Alaeniver,Alalla,Alalonna,Alaryan,Aleacla,Aleaniver,Aleara,Alearka,Alena,Alengwen,Alilonna,Alingwen,Alolla,Alolonna,Alora,Alubrylla,Aluniver,Aluryan,Alussa,Alwcla,Alwllyra,Alwlyan,Alwna,Alybrylla,Alynoic,Alyra,Alyryan,Braedda,Brassa,Bravyan,Breabrylla,Breall,Brealla,Brealonna,Breana,Brell,Brellyra,Brera,Brerka,Breryan,Bricla,Brirka,Brobrylla,Brollyra,Brona,Bronoic,Brora,Brorka,Brungwen,Bruryan,Brwra,Brycla,Brynoic,Caella,Caena,Caengwen,Caevyan,Call,Calla,Cassa,Cealonna,Cera,Ceryan,Cibrylla,Cicla,Cinoic,Cira,Cissa,Clacla,Claella,Claelyan,Claenoic,Clalla,Clallyra,Clara,Clarka,Clavyan,Cleacla,Cleall,Clealyan,Cleana,Cleanoic,Clenoic,Clibrylla,Clill,Clillyra,Clilyan,Clinoic,Clissa,Clobrylla,Clollyra,Clona,Clongwen,Clungwen,Clurka,Cluvyan,Clwdda,Clwlla,Clwvyan,Clydda,Clylla,Cora,Coryan,Cucla,Cudda,Curyan,Cwdda,Cwlonna,Cwngwen,Cwvyan,Cydda,Cylla,Cyllyra,Cylyan,Cyniver,Cyvyan,Daedda,Daelyan,Daengwen,Daenoic,Dalla,Dallyra,Dangwen,Dara,Dassa,Deanoic,Deassa,Della,Devyan,Dicla,Diniver,Dissa,Dollyra,Dullyra,Dulonna,Dwbrylla,Dwdda,Dwna,Dwnoic,Dwra,Dybrylla,Dydda,Dyssa,Elacla,Elaedda,Elaell,Elaelonna,Elaessa,Elaevyan,Elallyra,Elalonna,Elara,Elavyan,Elealla,Eleanoic,Elearka,Elenoic,Elerka,Elivyan,Elulonna,Elurka,Elwllyra,Elwlonna,Elwngwen,Elwra,Elycla,Elyllyra,Elyngwen,Elyniver,Elyrka,Gwaera,Gwaessa,Gwangwen,Gweacla,Gwedda,Gwerka,Gwicla,Gwirka,Gwobrylla,Gwoll,Gwona,Gwongwen,Gwonoic,Gworyan,Gwullyra,Gwussa,Gwwcla,Gwwna,Gwwvyan,Gwycla,Gwydda,Heldra,Jacla,Jaena,Jaerka,Jaevyan,Jalyan,Jana,Jarka,Jassa,Jeabrylla,Jealla,Jeanoic,Jeniver,Jiryan,Jissa,Joll,Jolla,Jona,Jongwen,Jonoic,Jora,Jorka,Jovyan,Judda,Jull,Julonna,Jura,Jwll,Jwlyan,Jycla,Jyniver,Jynoic,Jyrka,Jyvyan,Laeniver,Laenoic,Laeryan,Langwen,Larka,Lassa,Lealonna,Lealyan,Ledda,Lelonna,Lelyan,Lengwen,Lerka,Lessa,Lidda,Lill,Lina,Lirka,Liryan,Livyan,Locla,Lodda,Lollyra,Lolonna,Lulla,Lulyan,Lungwen,Lunoic,Luryan,Lwcla,Lwlla,Lwnoic,Lwryan,Lycla,Lylla,Lylyan,Lyna,Lynoic,Maecla,Maeniver,Mavyan,Meacla,Mealyan,Meana,Meangwen,Meanoic,Medda,Melonna,Mengwen,Meniver,Meradda,Meraecla,Meraelyan,Merall,Merallyra,Meralonna,Merana,Meranoic,Merealonna,Mereangwen,Mereaniver,Merebrylla,Merella,Merengwen,Meressa,Merilyan,Merina,Merinoic,Merissa,Merivyan,Merolla,Merolyan,Merona,Meroniver,Merubrylla,Merudda,Merurka,Merwlla,Merwnoic,Merwryan,Merydda,Merylyan,Messa,Milonna,Molyan,Moniver,Mossa,Mudda,Mullyra,Mulyan,Muryan,Mwbrylla,Mwlyan,Mwngwen,Mwnoic,Mycla,Myll,Mylla,Myra,Myvyan,Nabrylla,Naebrylla,Naecla,Naell,Nalyan,Nangwen,Nealla,Neallyra,Nealonna,Neavyan,Nera,Nessa,Ninoic,Niryan,Nivyan,Nobrylla,Nolla,Nonoic,Norka,Noryan,Nucla,Nulla,Nulyan,Nungwen,Nuvyan,Nwllyra,Nwryan,Nwvyan,Nybrylla,Nyll,Nylyan,Nyryan,Nyssa,Nyvyan,Raebrylla,Raera,Raerka,Ralonna,Rara,Rarka,Rassa,Reacla,Realla,Reana,Reangwen,Rella,Relyan,Rengwen,Rerka,Revyan,Rilonna,Rilyan,Rirka,Rora,Rucla,Ruryan,Rwdda,Rwlla,Rwllyra,Rwlonna,Rwngwen,Rybrylla,Ryna,Ryngwen,Saell,Saellyra,Saeniver,Saerka,Saessa,Sallyra,Sanoic,Sara,Sassa,Searka,Sena,Senoic,Sera,Silonna,Sira,Siryan,Sona,Sorka,Subrylla,Sull,Sulonna,Sulyan,Sura,Sussa,Swlla,Swlyan,Swngwen,Swnoic,Swvyan,Syllyra,Sylyan,Syssa,Ysacla,Ysaenoic,Ysaerka,Ysanoic,Yseacla,Ysealonna,Ysealyan,Ysedda,Ysell,Yselonna,Ysilyan,Ysinoic,Ysodda,Ysongwen,Ysonoic,Ysura,Yswniver,Ysycla,Ysylla,Ysylyan,Ysyrka,Ysyssa
uk_ua: Алабрілла,Алаебрілла,Алаенівера,Алалла,Алалонна,Аларіана,Алеакла,Алеанівера,Алеара,Алеарка,Алена,Аленгвена,Алілонна,Алінгвена,Алолла,Алолонна,Алора,Алубрілла,Алунівера,Алуріана,Алусса,Алукла,Алулліра,Алуліана,Алуна,Алібрілла,Аліноіка,Аліра,Аліріана,Браедда,Брасса,Бравіана,Бреабрілла,Бреалла,Брілла,Бреалонна,Бреана,Брелла,Брелліра,Брера,Брерка,Бреріана,Брікла,Брірка,Бробрілла,Бролліра,Брона,Броноіка,Брора,Брорка,Брунгвена,Бруріана,Брура,Брукла,Бріноіка,Каелла,Каена,Каенгвена,Каевіана,Калла,Цалла,Касса,Кеалонна,Кера,Керіана,Кібрілла,Кікла,Кіноіка,Кіра,Кісса,Клакла,Клаелла,Клаеліана,Клаеноіка,Клалла,Клалліра,Клара,Кларка,Клавіана,Клеакла,Клеалла,Клеаліана,Клеана,Клеаноіка,Кленоіка,Клібрілла,Клілла,Клілліра,Кліліана,Кліноіка,Клісса,Клобрілла,Клолліра,Клона,Клонгвена,Клунгвена,Клурка,Клувіана,Клудда,Клулла,Клювіана,Клідда,Клюлла,Кора,Коріана,Кукла,Кудда,Куріана,Кюдда,Кулонна,Кунгвена,Кувіана,Кідда,Кілла,Кілліра,Кіліана,Кінівера,Ківіана,Даедда,Даеліана,Даенгвена,Даеноіка,Далла,Далліра,Дангвена,Дара,Дасса,Деаноіка,Деасса,Делла,Девіана,Дікла,Дінівера,Дісса,Долліра,Дулліра,Дулонна,Дубрілла,Дудда,Дуна,Дуноіка,Дурра,Дібрілла,Дідда,Дюсса,Елакла,Елаедда,Елаелла,Елаелонна,Елаесса,Елаевіана,Елалліра,Елалонна,Елара,Елавіана,Елеалла,Елеаноіка,Елеарка,Еленоіка,Елерка,Елівіана,Елулона,Елурка,Елулліра,Елулонна,Елунгвена,Елура,Елікла,Елілліра,Елінгвена,Елінівера,Елірка,Гваера,Гваесса,Гвангвена,Гвеакла,Гведда,Гверка,Гікла,Гвірка,Гвобрілла,Гволла,Гвона,Гвонгвена,Гвоноіка,Гворіана,Гвулліра,Гвусса,Гвукла,Гвуна,Гвувіана,Гвікла,Гвідда,Гельдра,Якла,Яена,Яерка,Яевіана,Яліана,Яна,Ярка,Ясса,Джеабрілла,Джеалла,Джеаноіка,Дженівера,Йіріана,Йісса,Джолла,Йолла,Джона,Джонгвена,Джоноіка,Джора,Джорка,Джовіана,Джудда,Джулла,Джулонна,Джура,Джула,Джуліана,Джікла,Джінівера,Джіноіка,Джірка,Джівіана,Лаенівера,Лаеноіка,Лаеріана,Лангвена,Ларка,Ласса,Леалонна,Леаліана,Ледда,Лелонна,Леліана,Ленгвена,Лерка,Лесса,Лідда,Ліла,Лінна,Лірка,Ліріана,Лівіана,Локла,Лодда,Лолліра,Лолонна,Лула,Луліана,Лунгвена,Лунаіка,Луріанна,Лукла,Лулла,Луноіка,Луріана,Лікла,Лілла,Ліліана,Ліна,Ліноіка,Маекла,Маенівера,Мавіана,Меакла,Меаліана,Меана,Меангвена,Меаноіка,Медда,Мелонна,Менгвена,Менівера,Мерадда,Мераекла,Мераеліана,Мералла,Мералліра,Мералонна,Мерана,Мераноіка,Мереалонна,Мереангвена,Мереанівера,Меребрілла,Мерелла,Меренгвена,Мересса,Мерілліана,Меріна,Меріноіка,Мерісса,Мерівіана,Меролла,Мероліана,Мерона,Меронівера,Мерубрілла,Мерудда,Мерурка,Мерулла,Меруноіка,Меруріана,Мерідда,Меріліана,Месса,Мілонна,Моліана,Монівера,Мосса,Мудда,Мулліра,Муліанна,Муріана,Мубрілла,Муліана,Мунгвена,Муноіка,Мікла,Міла,Мілла,Міра,Мівіана,Набрілла,Наебрілла,Наекла,Наелла,Наліана,Нангвена,Неалла,Неалліра,Неалонна,Неавіана,Нера,Несса,Ніноіка,Ніріанна,Нівіанна,Нобрілла,Нолла,Ноноіка,Норка,Норіана,Нукла,Нулла,Нуліана,Нунгвена,Нувіанна,Нулліра,Нуріана,Нувіана,Нібрілла,Нілла,Ніліана,Ніріана,Нісса,Нівіана,Раебрілла,Раера,Раерка,Ралонна,Рара,Рарка,Расса,Реакла,Реалла,Реана,Реангвена,Релла,Реліана,Ренгвена,Рерка,Ревіана,Рілонна,Ріліана,Рірка,Рора,Рукла,Руріана,Рудда,Рулла,Рулліра,Рулонна,Рунгвена,Рібрілла,Ріна,Рінгвена,Заелла,Заелліра,Заенівера,Заерка,Заесса,Залліра,Заноіка,Зара,Засса,Зеарка,Зена,Зеноіка,Зера,Зілонна,Зіра,Зіріана,Зона,Зорка,Зубрілла,Сулла,Зулонна,Суліана,Зура,Зусса,Зулла,Зуліана,Зунгвена,Зуноіка,Зувіана,Зілліра,Зіліана,Зісса,Ізакла,Ізаеноіка,Ізаерка,Ізаноіка,Ізеакла,ізеалонна,Ізеаліана,Ізедда,Ізелла,Ізелонна,Ісіліана,Ізіноіка,Ізодда,Ізонгвена,Ізоноіка,Ізура,Ізунівера,Ізікла,Ізілла,Ізіліана,Ізірка,Ізісса

source: Alaithus
uk_ua: Алайсуз

source: Alanin
uk_ua: Аланін

source: Alas, Sir Loris fell in battle several days ago. For weeks, we warned him of the new power of these bandits, yet he would never lead his men against them until their strength had become too great for us to handle. I sent a messenger to the King about our plight, but some misfortune must have befallen him, for you are the first reinforcements to arrive here. If only Sir Loris had sent a rider earlier, he might have survived long enough to stand with us here.
uk_ua: На жаль, Пан Лоріс загинув у битві кілька днів тому. Тижнями ми попереджали його про цих бандитів, але він ніколи не вів людей проти них, поки їхня сила не стала для нас занадто потужною. Я надіслав посланця до Короля про наш важкий стан, але, мабуть, якесь нещастя сталося з ним, так як ви перше підкріплення, що надійшло сюди. Якби тільки Пан Лоріс надіслав вершника раніше, може, він би й прожив достатньо довго, щоб стояти тут разом з нами.

source: Alas, Westin has fallen! There is nothing else I can do here — I can only return to the King and report our loss here...
uk_ua: На жаль, Вестін впав! Ця завдання надто складне для мене — я повинен повернутися до Халдріка і доповісти про наші втрати...

source: Alas, for each casualty we suffer, the ranks of the undead grow. We must hold fast and survive as long as we can!
uk_ua: На жаль, з кожною нашою втратою ряди мерців лише зростають. Ми маємо триматися та вижити якнайдовше!

source: Alas, no. Ghosts can retain some memories if they are raised quickly enough, and they make good scouts and soldiers after they have some experience, but you wouldn’t want to become one yourself. You see the blades Vash-Gorn carries? It took a complicated ritual to bind that metal to the spirit, and one couldn’t perform that ritual oneself without a physical body. Being unable to interact with the world would be terribly frustrating. No matter; I have another idea.
uk_ua: На жаль, ні. Привиди зберігають спогади, якщо їх достатньо швидко викликати, і вони стають в пригоді як розвідники і бійці, коли набираються досвіду, але не раджу ставати одним із них. Бачиш мечі в руках Ваш-Ґорна? Щоб прив'язати ті залізяки до духа, знадобився складний ритуал, і тому, хто позбавився фізичної оболонки, його не провести. Нездатність взаємодіяти з оточенням дуже дратує. Та годі про це. Я дещо інше придумав.

source: Alas, the shore of the Great Continent was not so tranquil a place as it had appeared from at sea.
uk_ua: На жаль, береги Великого Континенту виявилися не настільки спокійним місцем, як це здавалося з-за моря.

source: Alderoth
uk_ua: Алдерот

source: Aldrin
uk_ua: Алдрін

source: Alen Ka,Alinash Mal,Ashirt,Auginet Ka,Auuglann,Damell,Dell,Demla,Dinsill,Eshi,Olath,Omage,Omagrra,Orra Ka,Orridan,Orrida,Oshibi,Vallin,Valnirra,Valnitt,Velisk,Verra,Vellin Ka,Veshtar,Vushtin
uk_ua: Ален Ка,Алінаш Мал,Ашот,Аугінет Ка,Ауугланн,Дамелл,Делл,Демла,Дінсілл,Еший,Олаф,Омаж,Омагрра,Орра Ка,Оррідан,Оррідай,Ошібі,Валлін,Валнірра,Валнітт,Веліск,Верра,Веллін Ка,Вештар,Вуштін

source: Aleron
uk_ua: Алерон

source: Aleron is a Longbowman, stronger and better trained than regular bowmen. His arrows are deadly to enemies without a ranged attack.
uk_ua: Алерон це Лучник з довгим луком, сильніший і краще навчений, ніж звичайний лучник. Його стріли смертельні для тих ворогів, які не мають дальньої атаки.

source: Alerts
uk_ua: Сповіщення

source: Aliases:
uk_ua: Псевдоніми

source: Aliasse,Amailis,Axmailia,Blai,Blanalai,Bli,Bliana,Brassas,Brissal,Gaxmail,Griama,Grissa,Grissilai,Haila,Haina,Harxias,Huzi,Inai,Inalai,Issalai,Klez,Kras,Krezkps,Kzap,Lamai,Lamaissa,Lexpek,Liabra,Lilin,Linassa,Maissa,Malina,Mila,Milbra,Nildlasi,Oxpel,Poniazal,Psal,Psen,Pzakp,Riaa,Sall,Sassalia,Saxiala,Saxririaa,Sek,Skal,Skepz,Sla,Snelia,Srak,Sral,Szak,Trixzed,Vilaila,Vissalai,Vlanissa,Xabrak,Xamalia,Xina,Xinasia,Xnamas,Xopkne,Zalsp,Zlek,Zpsek,Zsekp
uk_ua: Аксмаліа,Аліасс,Амейліс,Бланалей,Блей,Блі,Бліана,Брассас,Бріссал,Вілейла,Віссалей,Вланісса,Гаксмейл,Гріама,Грісса,Гріссілей,Залсп,Злек,Зпекп,Зпсек,Зсекп,Іналей,Іней,Іссалей,Кзап,Клез,Крас,Крезкпс,Ксабрак,Ксамалія,Ксіна,Ксінасіа,Кснамас,Ксопкне,Ламей,Ламейсса,Лекспек,Ліабра,Лілін,Лінасса,Маліна,Мейсса,Міла,Мілбра,Нілдласі,Окспел,Пзакп,Поніазал,Псал,Псен,Ріаа,Саксіала,Саксріріаа,Сассалія,Сек,Сзак,Скал,Скепз,Сла,Снелія,Солл,Срак,Срал,Тріксзед,Хайла,Хайна,Харксіас,Хузі

source: Alignment
uk_ua: Групування

source: Alignment:
uk_ua: Тип:

source: Alignments:
uk_ua: Типи:

source: All Corpses
uk_ua: Усі трупи

source: All I hear are more tree-foes!
uk_ua: А все, що чую я це ще більше ворогів дерев!

source: All Scenarios
uk_ua: Усі сценарії

source: All dwarves are kin, and must prevail against orcs and humans and other dirtgrubbers. You can be part of the fist that smites them through the power of our ancient heirloom, the Hammer of Thursagan.
uk_ua: Всі гноми споріднені, і мають боротися з орками, людьми та іншими землеїдами. Ви можете стати частиною кулака, що карає їх силою нашої стародавньої реліквії, Молота Турсагана.

source: All elves feel the shadow of iron, and to those who walk our higher paths, it is a bane that breaks the body and twists the mind. This touches on mysteries that are not for men to know, human. I bind you never to speak of it. Cruel as those abominable brigands were, they could not have known the hurt they inflicted upon my master.
uk_ua: Усі ельфи остерігаються заліза, а для тих, хто йде нашими вищими шляхами — це загибель, воно ламає тіло та викручує розум. Але це стосується таємниць, яких ніхто не має знати, людино. Я зобов'язую вас ніколи не говорити про це. Хоч якими жорстокими були ці огидні розбійники, вони не могли знати, якого болю завдають моєму вчителю.

source: All enemy units will go for a signpost
uk_ua: Усі ворожі бійці відправляться до вказівника

source: All game types use the same soldiers, called units. Each unit is identified by Race, Level, and Class. Each unit has strengths and weaknesses, based on their Resistances, current Terrain, and Level. Full details are in the in game help.
uk_ua: Всі типи гри використовують тих же самих бійців. Кожен боєць належить до якої-небудь раси, має свій рівень і клас. У кожного є сильні і слабкі сторони, в залежності від його опірності, поточної території і рівня. Більш детально про це дивіться в довідці гри.

source: All hotkeys have been reset to their default values.
uk_ua: Всі гарячі клавіші були скинуті на типові.

source: All is lost now that I am dead...
uk_ua: Все втрачено, я вмираю...

source: All life is finite; you will be made to serve along with the rest.
uk_ua: Будь-яке життя кінцеве; ти будеш піднятий служити поряд з іншими.

source: All my days are ended.
uk_ua: Мої дні вичерпано.

source: All of you have to be extra careful!
uk_ua: Я говорив вам, будьте дуже обережними!

source: All of your units are <i>lawful</i>. This means that they receive a combat bonus during the day and a penalty at night. Urza Mathin’s units are all <i>chaotic</i>, which means that they receive a bonus at night and a penalty during the day. You will be much more effective fighting during the day.
uk_ua: Усі ваші бійці <i>порядні</i>. Це означає що вони краще б'ються вдень і гірше вночі. Бандити Урзи Мартина — <i>хаотичні</i>, що означає вони краще б'ються вночі і гірше вдень. Тож вашим бійцям найкраще битися під сонячним світлом.

source: All right! Charge!
uk_ua: Відмінно! Вперед!
